[{"id":1,"name":"Andulay","municipality":"Siaton","image_url":null,"description_en":"Andulay MPA has an area of 6 ha and is one of the oldest MPAs in the region, being established in 1993. It consists of dense and continuous coral reef ranging from 1 - 25 m, with seagrass beds being present in the shallows. The substrate between the shore and the beginning of the shallow reef is densely covered in macroalgae. Due to the location, the reef is moderately exposed and occassionally experiences longshore currents and strong wave action.","description_fil":"Ang Andulay MPA ay may sukat na 6 ha at isa sa mga pinakamatandang MPA sa rehiyon, na itinatag noong 1993. Ito ay binubuo ng makapal at tuloy-tuloy na coral reef na may lalim na 1 - 25 m, na may seagrass beds sa mga mababaw na bahagi. Ang substrate sa pagitan ng baybayin at simula ng mababaw na reef ay makapal na natatakpan ng macroalgae. Dahil sa lokasyon, ang reef ay katamtamang nakalantad at paminsan-minsan ay nakakaranas ng longshore currents at malakas na alon."},{"id":2,"name":"Antulang","municipality":"Siaton","image_url":null,"description_en":"Antulang does not have protected status and as such, functions as a non-MPA control site. It is close to Andulay and displays similar broad characteristics. The reef ranges from 2 to 25 m deep and consists of a relatively narrow band of shallow reef before the reef slope. Due to the location, the reef is moderately exposed and occasionally experiences longshore currents and strong wave action.","description_fil":"Ang Antulang ay walang katayuan bilang protektadong lugar at dahil dito, ito ay gumaganap bilang isang non-MPA control site. Ito ay malapit sa Andulay at nagpapakita ng kaparehong malawak na katangian. Ang reef ay may lalim na 2 hanggang 25 m at binubuo ng isang medyo makitid na banda ng mababaw na reef bago ang reef slope. Dahil sa lokasyon, ang reef ay katamtamang nakalantad at paminsan-minsan ay nakakaranas ng longshore currents at malakas na alon."},{"id":5,"name":"Basak","municipality":"Zamboanguita","image_url":null,"description_en":"Basak South MPA has an area of 9.1 ha and consists of coral reef, sandy patches and seagrass beds. There is a relatively narrow band of shallow reef (1-4 m) and a more extensive area of deeper reef (8 - 19 m) on the southern part of the MPA. A river mouth next to the MPA can introduce sediment to the site during rainy season. The reef is often exposed to wind, longshore currents and wave action. Basak is well-recognized as a dive site and is regularly visited by SCUBA divers.","description_fil":"Ang Basak South MPA ay may lawak na 9.1 ektarya at binubuo ng coral reef, mga sandy patches at seagrass beds. Mayroon itong makitid na banda ng mababaw na reef (1-4 metro) at mas malawak na lugar ng malalim na reef (8-19 metro) sa timog na bahagi ng MPA. Ang ilog na malapit sa MPA ay maaaring magdulot ng sediment sa lugar tuwing tag-ulan. Ang reef ay madalas na nakalantad sa hangin, longshore currents at wave action. Ang Basak ay kilala bilang dive site at regular na binibisita ng mga SCUBA divers."},{"id":6,"name":"Dalakit","municipality":"Zamboanguita","image_url":null,"description_en":"Dalakit MPA has an area of 10.1 ha and is characterised by a very shallow coral reef (0 - 5 m) surrounded by sand flats. Due to its location, the reef is relatively protected from prevailing winds and is subject to little current or wave action. MCP began monitoring of Dalakit in 2019.","description_fil":"Ang Dalakit MPA ay may lawak na 10.1 ektarya at natatangi sa napakababaw na coral reef (0 - 5 metro) na napapaligiran ng sand flats. Dahil sa lokasyon nito, ang reef ay relatibong protektado mula sa mga nangingibabaw na hangin at may kaunting agos o wave action lamang. Nagsimula ang MCP sa pagmo-monitor ng Dalakit noong 2019."},{"id":7,"name":"Guinsuan","municipality":"Zamboanguita","image_url":null,"description_en":"Guinsuan MPA has an area of 5.6 ha and received MPA status in 2022. The monitoring of this reef by MCP began in 2017. Guinsuan consists of patchy areas of shallow reef (1 - 5 m) that are generally separated from a more extensive area of deeper reef (8 - 18 m) by wide seagrass beds. The deeper reef can be patchy with sand. Due to its location, the reef is exposed to prevailing winds and is commonly subject to longshore currents and wave action.","description_fil":"Ang Guinsuan MPA ay may lawak na 5.6 ektarya at natanggap ang MPA status noong 2022. Nagsimula ang pagmo-monitor ng MCP sa reef na ito noong 2017. Ang Guinsuan ay binubuo ng mga pira-pirasong bahagi ng mababaw na reef (1 - 5 metro) na karaniwang pinaghihiwalay ng malawak na seagrass beds mula sa mas malawak na bahagi ng mas malalim na reef (8 - 18 metro). Ang mas malalim na reef ay maaaring may mga buhanginan. Dahil sa lokasyon nito, ang reef ay nakalantad sa mga nangingibabaw na hangin at karaniwang napapailalim sa mga longshore currents at wave action."},{"id":3,"name":"Kookoos","municipality":"Siaton","image_url":null,"description_en":"Kookoos does not have protected status and as such, functions as a non-MPA control site. The reef ranges from 1 to 20m deep and consists of a wide area of irregular shallow reef, and extensive, dense reef at deeper depths that is characterized by high amounts of soft coral. It is often subject to fishing activity, particularly in the shallow portion of the reef.","description_fil":"Ang Kookoos ay walang protektadong katayuan at sa gayon, gumaganap bilang isang non-MPA control site. Ang reef ay may lalim na 1 hanggang 20m at binubuo ng malawak na lugar ng hindi regular na mababaw na reef, at malawak, makapal na reef sa mas malalim na bahagi na natatangi sa maraming soft coral. Ito ay madalas na napapailalim sa aktibidad ng pangingisda, lalo na sa mababaw na bahagi ng reef."},{"id":8,"name":"Latason","municipality":"Zamboanguita","image_url":null,"description_en":"Latason MPA has an area of 1.9 ha and consists of shallow and medium coral reef surrounded by sand flats and seagrass. The depth of the reef ranges from 1 to 13 m. Due to its location, the reef is relatively protected from prevailing winds, which generally limits longshore currents and wave action. The site is subject to a relatively large amount of boat traffic, as the southern part of the site is used as a mooring ground by local fishing vessels. MCP began monitoring Latason in 2022, the year it received MPA status.","description_fil":"Ang Latason MPA ay may lawak na 1.9 ektarya at binubuo ng mababaw at katamtamang coral reef na napapaligiran ng sand flats at seagrass. Ang lalim ng reef ay mula 1 hanggang 13 metro. Dahil sa lokasyon nito, ang reef ay medyo protektado mula sa mga hangin, na naglilimita sa mga longshore currents at wave action. Ang lugar ay napapailalim sa maraming boat traffic, dahil ang timog na bahagi ay ginagamit bilang mooring ground ng mga lokal na bangkang pangisda. Nagsimula ang MCP na mag-monitor sa Latason noong 2022, ang taon kung kailan ito naging MPA."},{"id":10,"name":"Lutoban South","municipality":"Zamboanguita","image_url":null,"description_en":"Lutoban MPA has an area of 15.1 ha and is the largest MPA on the southern part of Negros. Due to its size, two sites are monitored at Lutoban, which are then combined to obtain a representative average for the whole site. It consists of shallow to deep coral reef ranging from 1 to 25 m. Extensive seagrass beds are present between the shoreline and reef slope. The reef is relatively protected from prevailing winds, though it is occasionally affected by longshore current and wave action.","description_fil":"Ang Lutoban MPA ay may lawak na 15.1 ektarya at ito ang pinakamalaking MPA sa katimugang bahagi ng Negros. Dahil sa laki nito, dalawang sites ang mino-monitor sa Lutoban, na pinagsasama para makakuha ng kinatawang average para sa buong site. Binubuo ito ng mababaw hanggang malalim na coral reef na may lalim na 1 hanggang 25 metro. May malawak na seagrass beds sa pagitan ng baybayin at reef slope. Ang reef ay medyo protektado sa mga nangingibabaw na hangin, bagaman ito ay paminsan-minsang naaapektuhan ng longshore current at wave action."},{"id":9,"name":"Lutoban North","municipality":"Zamboanguita","image_url":null,"description_en":"Lutoban MPA has an area of 15.1 ha and is the largest MPA on the southern part of Negros. Due to its size, two sites are monitored at Lutoban, which are then combined to obtain a representative average for the whole site. It consists of shallow to deep coral reef ranging from 1 to 25 m. Extensive seagrass beds are present between the shoreline and reef slope. The reef is relatively protected from prevailing winds, though it is occasionally affected by longshore current and wave action.","description_fil":"Ang Lutoban MPA ay may lawak na 15.1 ektarya at ito ang pinakamalaking MPA sa katimugang bahagi ng Negros. Dahil sa laki nito, dalawang sites ang mino-monitor sa Lutoban, na pinagsasama para makakuha ng kinatawang average para sa buong site. Binubuo ito ng mababaw hanggang malalim na coral reef na may lalim na 1 hanggang 25 metro. May malawak na seagrass beds sa pagitan ng baybayin at reef slope. Ang reef ay medyo protektado sa mga nangingibabaw na hangin, bagaman ito ay paminsan-minsang naaapektuhan ng longshore current at wave action."},{"id":11,"name":"Lutoban Pier","municipality":"Zamboanguita","image_url":null,"description_en":"Lutoban Pier does not have protected status and as such, functions as a non-MPA control site. It is situated to the north of Lutoban Gac-Ang MPA, and is separated from it by a deep sandy basin. The reef ranges from 1 to 25 m deep, and consists of an expansive area of shallow reef that develops extensively from the shore, and relatively steep slopes that are characterized by large fields of uniform coral growth forms.","description_fil":"Ang Lutoban Pier ay walang protected status at nagsisilbing non-MPA control site. Ito ay matatagpuan sa hilaga ng Lutoban Gac-Ang MPA, at pinaghihiwalay ng malalim na sandy basin. Ang reef ay may lalim na 1 hanggang 25 metro, at binubuo ng malawak na bahagi ng mababaw na reef na lumalawak mula sa baybayin, at may medyo matarik na slopes na natatangi sa malalaking fields ng pare-parehong coral growth forms."},{"id":12,"name":"Malatapay","municipality":"Zamboanguita","image_url":null,"description_en":"Malatapay MPA has an area of 1.6 ha and was established in 2022. Malatapay consists of shallow to deep coral reef, surrounded by sand flats and seagrass beds. Our surveys have a maximum depth of 19 m, but a deeper area of mesophotic reef begins at 40 m. As the main port serving Apo Island, Malatapay is subject to considerable boat traffic. The famous Wednesday market also introduces terrestrial pressures to the reef, including animal waste and trash. Malatapay is well-recognized as a dive site and is regularly visited by SCUBA divers.","description_fil":"Ang Malatapay MPA ay may sukat na 1.6 ha at itinatag noong 2022. Ang Malatapay ay binubuo ng mababaw hanggang malalim na coral reef, na napapaligiran ng sand flats at seagrass beds. Ang aming mga survey ay may maximum na lalim na 19 m, ngunit may mas malalim na bahagi ng mesophotic reef na nagsisimula sa 40 m. Bilang pangunahing daungan patungo sa Apo Island, ang Malatapay ay napapailalim sa malaking daloy ng mga bangka. Ang tanyag na Wednesday market ay nagdudulot din ng mga terrestrial pressures sa reef, kabilang ang dumi ng hayop at basura. Ang Malatapay ay kilala bilang dive site at regular na binibisita ng mga SCUBA divers."},{"id":4,"name":"Salag","municipality":"Siaton","image_url":null,"description_en":"Salag MPA has an area of 10 ha and has no seagrass or mangroves nearby. MCP began monitoring at Salag in 2019. The dense reef ranges from 1 to 15 m deep and then becomes patchy with sandy areas up to 19m deep. Due to its location, the reef is well protected from prevailing winds and generally experiences little to no longshore current or wave action.","description_fil":"Ang Salag MPA ay may lawak na 10 ha at walang seagrass o mangroves sa paligid. Nagsimula ang MCP na subaybayan ang Salag noong 2019. Ang makapal na reef ay may lalim na 1 hanggang 15 m at pagkatapos ay nagiging pulu-pulo na may mga mababaw na lugar hanggang 19m ang lalim. Dahil sa lokasyon nito, ang reef ay protektado mula sa nangingibabaw na hangin at karaniwang nakakaranas ng kaunti o walang longshore current o galaw ng alon."},{"id":13,"name":"Mahon","municipality":"Zamboanguita","image_url":null,"description_en":null,"description_fil":null},{"id":14,"name":"Cawitan","municipality":"Santa Catalina","image_url":null,"description_en":null,"description_fil":null},{"id":15,"name":"Manalongon","municipality":"Santa Catalina","image_url":null,"description_en":null,"description_fil":null}]